export const categories = [
    {
        mainCategory: 'Верхняя Одежда',
        subCategories: [
            "Зимние куртки",
            "Демисезонные куртки",
            "Анораки",
            "Пуховики",
            "Бомберы",
            "Парки",
        ]
    },
    {
        mainCategory: 'Белье',
        subCategories: [
            "Боди",
            "Комплекты белья",
            "Корсеты, бюстье",
            "Нижнее белье",
            "Пижамы женские",
            "Бюстгальтеры",
            "Женские трусы",
        ]
    },
    {
        mainCategory: 'Термо Одежда',
        subCategories: [
            "Теплые жилеты",
            "Термокостюмы",
            "Термолонгсливы",
            "Термолосины",
            "Термоноски женские",
            "Термотрусы",
        ]
    },
    {
        mainCategory: 'Для спорта',
        subCategories: [
            "Спортивные брюки",
            "Спортивные костюмы",
            "Спортивные кофты",
            "Спортивные шорты",
            "Лыжные брюки",
            "Лыжные куртки",
        ]
    },
    {
        mainCategory: 'Верхняя легкая одежда',
        subCategories: [
            "Сарафаны",
            "Платья",
            "Туники",
            "Кардиганы",
            "Комбинезоны",
            "Кофты",
            "Портупеи",
            "Свитшоты",
            "Толстовки",
            "Худи",
            "Шорты",
            "Брюки",
            "Джинсы",
            "Майки",
            "Майки, топы",
            "Рубашки",
            "Блузы",
        ]
    },
    {
        mainCategory: 'Другая одежда',
        subCategories: [
            "Домашняя одежда",
            "Купальники и пляжная одежда",
            "Портупеи",
            "Ночные рубашки",
            "Носки",
        ]
    },
]